export const TEXT_CONTENT = `
<h1><strong>Маск 2077</strong></h1>

<h2><strong>Пролог — Предвестие Бури</strong></h2>
<h3><strong>Часть 0.1: Оазис на Краю Вселенной</strong></h3>
<h4><strong>0.1.1. Безмолвное Величие</strong></h4>
<p>Край вселенной дышал тишиной, будто пространство, устав от звёздной суеты, делало редкий вдох. Над песчаными плато стояли льдистые арки, прозрачные, как забытая нота. Айви провела пальцами по корпусу дрейфера, чувствуя едва слышный гул — сердцебиение машины и своё собственное. Здесь всё казалось неподвижным, но каждая крупинка пыли знала путь ветра. Это безмолвие не было пустым: оно прятало обещание — и угрозу, которую не решались назвать. И именно потому Айви решила остаться ещё на минуту, позволив страху и любопытству обменяться рукопожатием.</p>
`;